Repository: zbyszeg/TDC
Catalog: en-pl_Sopoltrad.tmx
Source language: en_gb
Languages: pl_pl

source: Polonais
pl_pl: Polski

source: plant
pl_pl: zakład

source: article designation
pl_pl: opis artykułu

source: Article Number
pl_pl: Numer artykułu

source: component designation
pl_pl: opis komponentu

source: component
pl_pl: komponent

source: components
pl_pl: komponenty

source: component code
pl_pl: kod komponentu

source: labelling
pl_pl: etykiety

source: item designation
pl_pl: opis pozycji

source: designation
pl_pl: opis

source: jumper
pl_pl: zworka

source: jumpers
pl_pl: zworki

source: jumper representation
pl_pl: reprezentacja zworki

source: date
pl_pl: data

source: COVER SHEET
pl_pl: ARKUSZ TYTUŁOWY

source: push button
pl_pl: przycisk

source: SUPPLY
pl_pl: ZASILANIE

source: Function
pl_pl: Funkcja

source: total
pl_pl: razem

source: hand
pl_pl: ręka

source: primary current
pl_pl: prąd pierwotny

source: Manufacturer
pl_pl: Producent

source: auxiliary switch block
pl_pl: listwa styków pomocniczych

source: auxiliary contactor
pl_pl: złącze pomocnicze

source: CONTENTS
pl_pl: SPIS TREŚCI

source: cable
pl_pl: przewód

source: cable core
pl_pl: żyła przewodu

source: cable cores
pl_pl: żyły przewodu

source: cable designations
pl_pl: opisy przewodu

source: cable definition
pl_pl: określenie przewodu

source: cable length
pl_pl: długość przewodu

source: cable plan
pl_pl: plan przewodu

source: cable plans
pl_pl: plany przewodu

source: cable cross-section
pl_pl: przekrój przewodu

source: cable type
pl_pl: typ przewodu

source: code
pl_pl: kod

source: terminal
pl_pl: styk

source: terminals
pl_pl: styki

source: input
pl_pl: wejście

source: terminal number
pl_pl: numer styku

source: terminal bill of materials
pl_pl: wykaz materiałów styków

source: terminal bills of materials
pl_pl: wykazy materiałów styków

source: terminal strip
pl_pl: listwa zaciskowa

source: terminal strips
pl_pl: listwy zaciskowe

source: terminal strip designation
pl_pl: opis listwy zaciskowej

source: Customer
pl_pl: Klient

source: summary
pl_pl: podsumowanie

source: power
pl_pl: zasilanie

source: power contactor
pl_pl: stycznik zasilania

source: power circuit
pl_pl: obwód zasilania

source: supplier
pl_pl: dostawca

source: ventilator
pl_pl: wentylator

source: length
pl_pl: długość

source: amount
pl_pl: ilość

source: starting circuit-breaker
pl_pl: wyłącznik rozruchowy

source: name
pl_pl: nazwa

source: number
pl_pl: numer

source: plans
pl_pl: plany

source: -polar
pl_pl: -biegunowy

source: potential
pl_pl: potencjał

source: Project
pl_pl: Projekt

source: project cover page
pl_pl: Strona tytułowa projektu

source: cross-section
pl_pl: przekrój

source: cross-references
pl_pl: odniesienia krzyżowe

source: cross-reference lists
pl_pl: listy odniesień krzyżowych

source: switch base
pl_pl: podstawa przełącznika

source: Circuit diagram
pl_pl: Schemat elektryczny

source: label
pl_pl: etykieta

source: panel colour
pl_pl: kolor panelu

source: safety-earth terminal
pl_pl: styk uziemienia ochronnego

source: page
pl_pl: strona

source: page designation
pl_pl: opis strony

source: side wall
pl_pl: ściana boczna

source: Page number
pl_pl: Numer strony

source: fuse-link
pl_pl: bezpiecznik topikowy

source: language codes
pl_pl: kody językowe

source: coil
pl_pl: uzwojenie

source: site
pl_pl: zakład

source: connector
pl_pl: złącze

source: connector designation
pl_pl: opis złącza

source: control circuit
pl_pl: obwód sterowania

source: converter
pl_pl: przetwornik

source: Bill of materials
pl_pl: Wykaz materiałów

source: bills of materials
pl_pl: wykaz materiałów

source: title sheet
pl_pl: arkusz tytułowy

source: title page
pl_pl: strona tytułowa

source: type
pl_pl: typ

source: Drawing number
pl_pl: Numer rysunku

source: Time
pl_pl: Czas

source: overview diagram
pl_pl: schemat ogólny

source: change
pl_pl: zmiana

source: signal
pl_pl: sygnał

source: test point
pl_pl: punkt testowy

source: Input Voltage
pl_pl: Napięcie wejściowe

source: Sheet
pl_pl: Arkusz

source: Proved
pl_pl: Zatwierdzone

source: Status
pl_pl: Stan

source: We reserve all rights in this document and in the informa- tion contained therein.
pl_pl: Wszelkie prawa do niniejszego dokumentu i informacji w nim zawartych zastrzeżone

source: Reproduction, use or disclosure to third parties without express authority is strictly forbidden.
pl_pl: Powielanie, .użycie i udostępnianie stronom trzecim bez wyraźnego zezwolenia jest surowo zabronione.

source: Higher Level Assignment
pl_pl: Przypisanie wyższego poziomu

source: Description
pl_pl: Opis

source: Device designation
pl_pl: Opis urządzenia

source: Pin
pl_pl: Kołek

source: Length (mm)
pl_pl: Długość (mm)

source: Order
pl_pl: Zamówienie

source: Document type
pl_pl: Rodzaj dokumentu

source: Connection list
pl_pl: Lista połączeń

source: colour
pl_pl: kolor

source: internal
pl_pl: wewnętrzne

source: external
pl_pl: zewnętrzne

source: Terminal type
pl_pl: Rodzaj styku

source: Schematic
pl_pl: Schematyczny

source: Cable definitions
pl_pl: Określenia przewodu

source: Cable attributes
pl_pl: Cechy przewodu

source: Class
pl_pl: Klasa

source: Shielding
pl_pl: Ekranowanie

source: Scale
pl_pl: Skala

source: Outputs
pl_pl: Wyjścia

source: Cable list
pl_pl: Lista przewodów

source: Device list
pl_pl: Lista urządzeń

source: Wire list
pl_pl: Lista przewodów

source: Board
pl_pl: Tablica

source: Motor
pl_pl: Silnik

source: motor control
pl_pl: sterowanie silnikami

source: item number
pl_pl: numer pozycji

source: TERMINAL PLAN
pl_pl: PLAN STYKÓW

source: Bus-I/O
pl_pl: Magistrala WE/WY

source: Circuit
pl_pl: Obwód

source: pneumatics
pl_pl: pneumatyka

source: door
pl_pl: drzwi

source: Connection target
pl_pl: Cel połączenia

source: Quantity
pl_pl: Ilość

source: Order N°
pl_pl: Nr zamówienia

source: Switchboard
pl_pl: Rozdzielnice

source: Revision N°
pl_pl: Nr rewizji

source: Drawn by
pl_pl: Sporządził

source: Approved by
pl_pl: Zatwierdził

source: Customer project reference
pl_pl: Referencja projektu klienta

source: Checked by
pl_pl: Sprawdził

source: Modification
pl_pl: Zmiana

source: Front view
pl_pl: Widok z przodu

source: Content sheet
pl_pl: Arkusz treści

source: LV BOX LAYOUT
pl_pl: SCHEMAT ROZDZIELNI NN

source: Single line diagram
pl_pl: Schemat liniowy

source: Rated voltage
pl_pl: Napięcie znamionowe

source: Service Voltage
pl_pl: Napięcie robocze

source: Rated frequency
pl_pl: Częstotliwość znamionowa

source: Rated current
pl_pl: Prąd znamionowy

source: Short circuit capacity (network)
pl_pl: Zdolność wytrzymywania zwarć (sieć)

source: Rated peak withstand current
pl_pl: Znamionowa odporność na prąd szczytowy

source: Auxiliary voltage Protection
pl_pl: Ochrona przed napięciem dodatkowym

source: Auxiliary voltage Measurement
pl_pl: Pomiar napięcia dodatkowego

source: Auxiliary voltage Control
pl_pl: Sterowanie napięciem dodatkowym

source: Auxiliary voltage Heating
pl_pl: Ogrzewanie napięciem dodatkowym

source: Auxiliary voltage Motordrive
pl_pl: Napęd silnika napięciem dodatkowym

source: Panel position
pl_pl: Położenie panelu

source: Panel name
pl_pl: Nazwa panelu

source: Panel range
pl_pl: Seria panelu

source: MV cable
pl_pl: Kabel SN

source: Quantity, Type, Ratio
pl_pl: Ilość, typ, współczynnik

source: Accuracy, Power
pl_pl: Dokładność, moc

source: VT Fuse:
pl_pl: Bezpiecznik VT:

source: Quantity, Type, Rating
pl_pl: Ilość, typ, współczynnik

source: MV Fuse:
pl_pl: Bezpiecznik SN:

source: Protection:
pl_pl: Zabezpieczenie:

source: Device, Function
pl_pl: Urządzenie, funkcja

source: Measurement:
pl_pl: Pomiar:

source: Rated short-time withstand current
pl_pl: Krótkoterminowa znamionowa odporność na prąd

source: Painting
pl_pl: Malowanie

source: Auxiliary voltage Signalisation
pl_pl: Sygnalizacja napięcia dodatkowego

source: Auxiliary voltage Remote control
pl_pl: Zdalne sterowanie napięciem dodatkowym

source: Quantity, Type
pl_pl: Ilość, typ

source: Ratio
pl_pl: Współczynnik

source: Breaking device:
pl_pl: Urządzenie rozłączające:

source: Type, Rated current
pl_pl: Typ, prąd znamionowy

source: Number of the electrical drawing
pl_pl: Numer rysunku elektrycznego

source: Outlet
pl_pl: Wylot

source: Busbar rated current
pl_pl: Prąd znamionowy szynoprzewodu

source: Size of busbar
pl_pl: Wielkość szynoprzewodu

source: Class of protection
pl_pl: Klasa ochrony

source: Rated power-freq. withstand voltage
pl_pl: Odporność na napięcie dla znamionowej częstotliwości zasilania

source: Rated light. impulse withtand voltage
pl_pl: Odporność na napięcie impulsu piorunowego

source: Number of the LV layout drawing
pl_pl: Numer rysunku schematu elektrycznego NN

source: Number of the cut-out drawing
pl_pl: Numer rysunku wyłącznika

source: Number of the terminal drawing
pl_pl: Numer rysunku styku

source: Inter-Panel Diagram
pl_pl: Schemat połączeń między panelami

source: Rear view
pl_pl: Widok z tyłu

source: Foundation view
pl_pl: Widok fundamentów

source: Front-Foundation views
pl_pl: Widok fundamentów z przodu

source: Side view
pl_pl: Widok z boku

source: Section view
pl_pl: Widok w przekroju

source: Symbol sheet
pl_pl: Arkusz symboli

source: X-Ref Information
pl_pl: Informacje X-ref

source: Contract Number
pl_pl: Numer umowy

source: Location
pl_pl: Lokalizacja

source: Sheet name
pl_pl: Nazwa arkusza

source: Cut out drawing
pl_pl: Rysunek wyłącznika

source: Alarm Annunciator
pl_pl: Wskaźnik alarmu

source: Previous page
pl_pl: Poprzednia strona

source: Next page
pl_pl: Następna strona

source: SUPPLY (+)
pl_pl: ZASILANIE (+)

source: CONTROL MECHANISM
pl_pl: MECHANIZM STEROWANIA

source: CENTRALIZING CUBICLE
pl_pl: SZAFA CENTRALIZUJĄCA

source: CUBICLE LAYOUT
pl_pl: SCHEMAT SZAFY ELEKTRYCZNEJ

source: ALONGSIDE
pl_pl: WZDŁUŻ

source: ACCESSORIES
pl_pl: AKCESORIA

source: POLE 1 LEVEL 1 FAILURE
pl_pl: BIEGUN 1 POZIOM 1 USTERKA

source: DEVICE NOT READY
pl_pl: URZĄDZENIE NIEGOTOWE

source: DOOR OPEN
pl_pl: DRZWI OTWARTE

source: SUPPLY 1 (-)
pl_pl: ZASILANIE 1 (-)

source: SUPPLY 1 (+)
pl_pl: ZASILANIE 1 (+)

source: SUPPLY 1
pl_pl: ZASILANIE 1

source: 380V SUPPLY 1
pl_pl: ZASILANIE 1 380 V

source: 380V SUPPLY 2
pl_pl: ZASILANIE 2 380 V

source: HEATING - LIGHTING SUPPLY
pl_pl: ZASILANIE OGRZEWANIA - OŚWIETLENIA

source: THREE PHASED SUPPLY
pl_pl: ZASILANIE TRÓJFAZOWE

source: FAN 24H ALTERNANCE
pl_pl: PRZEMIENNOŚĆ WENTYLATORA 24H

source: FERRORESONANCE DUMPING
pl_pl: TŁUMIENIE FERROREZONANSU

source: ANTIPUMPING
pl_pl: PRZECIWPOMPOWANIE

source: EQUIPMENT
pl_pl: URZĄDZENIE

source: CUBICLE
pl_pl: SKRZYNKA ELEKTRYCZNA

source: PUMP STOP
pl_pl: ZATRZYMANIE POMPY

source: DISCONNECT SWITCH CLOSING PERMISSION
pl_pl: ZEZWOLENIE NA ZAMKNIĘCIE PRZEŁĄCZNIKA ROZŁĄCZAJĄCEGO

source: STARTING DISCON.
pl_pl: ROZPOCZĘCIE ROZŁĄCZ.

source: SWITCH CLOSE PERMISSION
pl_pl: ZEZWOLENIE NA ZAMKNIĘCIE PRZEŁĄCZNIKA

source: STARTING INTERLOCK CLOSING PERMISSION
pl_pl: ZEZWOLENIE NA ROZPOCZĘCIE ZAMYKANIA BLOKADY

source: STARTING DISCON.SWITCH CLOS.PERMISSION
pl_pl: ZEZW. NA ROZPOCZĘCIE ZAMYKANIA PRZEŁĄCZNIKA ROZŁĄCZ.

source: EARTHING SWITCH CLOSING PERMISSION
pl_pl: ZEZWOLENIE NA ZAMKNIĘCIE PRZEŁĄCZNIKA UZIEMIENIA

source: SF6 SUPERVISION - 1ST STAGE
pl_pl: NADZÓR SF6 - 1. POZIOM

source: LOW SF6 SUPERVISION - 2ND STAGE
pl_pl: NADZÓR NISKIEGO SF6 - 2. POZIOM

source: SF6 SUPERVISION - 2ND STAGE
pl_pl: NADZÓR SF6 - 2. POZIOM

source: COIL
pl_pl: UZWOJENIE

source: ELECTROVALVE COIL
pl_pl: UZWOJENIE ELEKTROZAWORU

source: RES TERMINAL D6/8.ADO SPARE TERMINAL
pl_pl: STYK REZERWOWY D6/8.ADO STYK ZAPASOWY

source: RES TERMINAL M6/8.1 SPARE TERMINAL
pl_pl: STYK REZERWOWY M6/8.1.ADO STYK ZAPASOWY

source: RES TERMINAL M6/8.D2 SPARE TERMINAL
pl_pl: STYK REZERWOWY M6/8.D2 STYK ZAPASOWY

source: RES TERMINAL SPARE TERMINAL
pl_pl: STYK REZERWOWY STYK ZAPASOWY

source: TERMINAL
pl_pl: STYK

source: PUSH BUTTON
pl_pl: PRZYCISK

source: CABLES
pl_pl: KABLE

source: INTERCONECTION CABLES
pl_pl: KABLE ŁĄCZĄCE

source: TRAVEL SENSOR
pl_pl: CZUJNIK PRZEMIESZCZENIA

source: TEMPERATURE SENSOR
pl_pl: CZUJNIK TEMPERATURY

source: CABINET TEMPERATURE SENSOR
pl_pl: CZUJNIK TEMPERATURY W SZAFIE

source: EXTERNAL TEMPERATURE SENSOR
pl_pl: CZUJNIK TEMPERATURY ZEWNĘTRZNEJ

source: FK3-5 TEMPERATURE SENSOR
pl_pl: CZUJNIK TEMPERATURY FK3-5

source: WIRING LIST
pl_pl: LISTA PRZEWODÓW

source: CBWATCH-2 FAILURE ALARM AND DC SUPPLY
pl_pl: USTERKA CBWATCH-2 ALARM I ZASILANIE PRĄDEM STAŁYM

source: HEATING
pl_pl: OGRZEWANIE

source: HEATING - LIGHTING CIRCUITS
pl_pl: OBWODY OGRZEWANIA - OŚWIETLENIA

source: CUBICLE HEATING
pl_pl: OGRZEWANIE SZAFY ELEKTRYCZNEJ

source: PERMANENT HEATING
pl_pl: OGRZEWANIE STAŁE

source: CUBICLE PERMANENT HEATING
pl_pl: OGRZEWANIE STAŁE SZAFY ELEKTRYCZNEJ

source: PERMANENT HEATING EARTHING SWITCH
pl_pl: PRZEŁĄCZNIK UZIEMIENIA OGRZEWANIA STAŁEGO

source: PERMANENT HEATING EARTHING AND STARTING
pl_pl: UZIEMIENIE I URUCHAMIANIE OGRZEWANIA STAŁEGO

source: PERMANENT HEATING DISCONNECT SW.
pl_pl: PRZEŁĄCZNIK ROZŁĄCZAJĄCY OGRZEWANIA STAŁEGO

source: PERMANENT HEATING DISCONN.
pl_pl: ROZŁĄCZ. OGRZEWANIA STAŁEGO

source: AND EARTHING
pl_pl: I UZIEMIENIA

source: HEATING WITH THERMOSTAT
pl_pl: OGRZEWANIE Z TERMOSTATEM

source: CUBICLE HEATING WITH THERMOSTAT
pl_pl: OGRZEWANIE SZAFY ELEKTRYCZNEJ Z TERMOSTATEM

source: COIL 1 CIRCUIT 1
pl_pl: UZWOJENIE 1 OBWÓD 1

source: HEATING CIRCUIT
pl_pl: OBWÓD OGRZEWANIA

source: HEATING AND LIGHTING CIRCUIT
pl_pl: OBWÓD OGRZEWANIA - OŚWIETLENIA

source: CONTROL CIRCUIT
pl_pl: OBWÓD STEROWANIA

source: TRIPPING CIRCUIT
pl_pl: OBWÓD ROZŁĄCZAJĄCY

source: TRIPPING 2 CIRCUIT
pl_pl: OBWÓD ROZŁĄCZAJĄCY 2

source: CLOSING CIRCUIT
pl_pl: OBWÓD ZAMYKAJĄCY

source: CLOSING - TRIPPING CIRCUIT
pl_pl: OBWÓD ZAMYKAJĄCY - ROZŁĄCZAJĄCY

source: CLOSING AND TRIPPING 1 CIRCUIT
pl_pl: OBWÓD ZAMYKAJĄCY I ROZŁĄCZAJĄCY 1

source: MOTOR CIRCUIT
pl_pl: OBWÓD SILNIKA

source: EARTHING SWITCH MOTOR CIRCUIT
pl_pl: PRZEŁĄCZNIK UZIEMIENIA OBWODU SILNIKA

source: EARTHING AND STARTING SW.
pl_pl: PRZEŁ. UZIEMIENIA I ROZRUCHU

source: MOTOR CIRCUIT POLE 1
pl_pl: OBWÓD SILNIKA BIEGUN 1

source: DISCONNECT SWITCH MOTOR CIRCUIT
pl_pl: PRZEŁĄCZNIK ROZŁĄCZANIA OBWODU SILNIKA

source: DISCONNECT AND EARTHING SW MOTOR CIRCUIT
pl_pl: PRZEŁĄCZNIK ROZŁĄCZANIA I UZIEMIENIA OBWODU SILNIKA

source: SIGNALLING CIRCUIT
pl_pl: OBWÓD SYGNALIZACYJNY

source: CLOSING AND TRIPPING CIRCUITS
pl_pl: OBWODY ZAMYKAJĄCE I ROZŁĄCZAJĄCE

source: BREAKER CONTROL MECHANISM
pl_pl: MECHANIZM STEROWANIA ROZŁĄCZNIKIEM

source: EARTHING SWITCH OPERATION
pl_pl: DZIAŁANIE PRZEŁĄCZNIKA UZIEMIENIA

source: SWITCH OPERATION
pl_pl: DZIAŁANIE PRZEŁĄCZNIKA

source: SWITCH
pl_pl: PRZEŁĄCZNIK

source: SWITCH WITH 2 POSITIONS
pl_pl: PRZEŁĄCZNIK 2-POZYCYJNY

source: SWITCH 2 POSITIONS WITH KEY
pl_pl: PRZEŁĄCZNIK 2-POZYCYJNY Z KLUCZEM

source: IMPULSE COUNTER
pl_pl: LICZNIK IMPULSÓW

source: MECHANICAL OPERATIONS COUNTER
pl_pl: LICZNIK OPERACJI MECHANICZNYCH

source: LOCKING COIL -Y04
pl_pl: UZWOJENIE BLOKUJĄCE - Y04

source: CONTACT
pl_pl: STYK

source: AUXILIARY SWITCH
pl_pl: PRZEŁĄCZNIK POMOCNICZY

source: DOOR SWITCH
pl_pl: PRZEŁĄCZNIK DRZWI

source: CONTACTOR
pl_pl: STYCZNIK

source: AUXILIARY SWITCHES
pl_pl: PRZEŁĄCZNIKI POMOCNICZE

source: SPARES AUXILIARY CONTACTS
pl_pl: ZAPASOWE STYKI POMOCNICZE

source: SYNCHRONIZATION CONTACTS
pl_pl: STYKI SYNCHRONIZACJI

source: SPARES CONTACTS
pl_pl: STYKI ZAPASOWE

source: THREE PHASED CONTROL SUPPLY
pl_pl: ZASILANIE STEROWANIA TRÓJFAZOWEGO

source: THREE PHASED CONTROL SUPPLY 1
pl_pl: ZASILANIE STEROWANIA TRÓJFAZOWEGO 1

source: HEATING LIGHTING VOLTAGE SUPERVISION
pl_pl: NADZÓR NAPIĘCIA OGRZEWANIA OŚWIETLENIA

source: VOLTAGE SUPERVISION CT1
pl_pl: NADZÓR NAPIĘCIA CT1

source: VOLTAGE SUPERVISION CT2
pl_pl: NADZÓR NAPIĘCIA CT2

source: (+) (-) VOLTAGE SUPERVISION
pl_pl: NADZÓR NAPIĘCIA (+) (-)

source: VOLTAGE CA SUPERVISION
pl_pl: NADZÓR NAPIĘCIA AC

source: MOTOR VOLTAGE SUPERVISION
pl_pl: NADZÓR NAPIĘCIA SILNIKA

source: POLE 1 - CENTRIFUGAL FANS CONTROL
pl_pl: BIEGUN 1 - STEROWANIE WENTYLATORAMI ODŚRODKOWYMI

source: POLE 1 - AXIAL FLOW FANS FAILURE
pl_pl: BIEGUN 1 - USTERKA WENTYLATORÓW PRZEPŁYWU OSIOWEGO

source: MAIN CURRENT POLE 1
pl_pl: PRĄD GŁÓWNY BIEGUN 1

source: PROTECTION TRIP, 1
pl_pl: WYŁĄCZENIE ZABEZP., 1

source: PROTECTION TRIPPING
pl_pl: WYŁĄCZENIE ZABEZPIECZAJĄCE

source: TRIPPING
pl_pl: WYŁĄCZENIE

source: TRIPPING 1
pl_pl: WYŁĄCZENIE 1

source: TRIPPING LOSS OF VOLTAGE
pl_pl: WYŁĄCZENIE PO UTRACIE ZASILANIA

source: CIRCUIT BREAKER TRIPPING
pl_pl: WYZWOLENIE ROZŁĄCZNIKA OBWODU

source: TRIPPING PROTECTION
pl_pl: OCHRONA PRZED WYŁĄCZENIEM

source: THREE PHASED SUPPLY FAILURE
pl_pl: USTERKA ZASILANIA TRÓJFAZOWEGO

source: HEATING-LIGHTING FAILURE
pl_pl: USTERKA OGRZEWANIA-OŚWIETLENIA

source: LIGHTING FAILURE
pl_pl: USTERKA OŚWIETLENIA

source: MOTOR FAILURE
pl_pl: USTERKA SILNIKA

source: MOTOR FAILURE POLE 1
pl_pl: USTERKA SILNIKA BIEGUN 1

source: V.T SECONDARY CIRCUIT FAILURE
pl_pl: USTERKA OBWODU PODRZĘDNEGO V.T

source: AC VOLTAGE FAILURE
pl_pl: USTERKA NAPIĘCIA AC

source: T1 VOLTAGE FAILURE
pl_pl: USTERKA NAPIĘCIA T1

source: T2 VOLTAGE FAILURE
pl_pl: USTERKA NAPIĘCIA T2

source: POLE 1 CENTRIFUGAL FAN FAILURE
pl_pl: BIEGUN 1 USTERKA WENTYLATORA ODŚRODKOWEGO

source: POLE 1 CENTRIFUGAL FANS FAILURE
pl_pl: BIEGUN 1 USTERKA WENTYLATORÓW ODŚRODKOWYCH

source: POLE 1 AXIAL FLOW FANS FAILURE
pl_pl: BIEGUN 1 USTERKA WENTYLATORÓW PRZEPŁYWU OSIOWEGO

source: PUMP STARTING
pl_pl: ROZRUCH POMPY

source: OIL PUMP START
pl_pl: ROZRUCH POMPY OLEJU

source: Densimeter
pl_pl: Gęstościomierz

source: DESIGNATION
pl_pl: OPIS

source: DESTINATION
pl_pl: MIEJSCE DOCELOWE

source: DIODE
pl_pl: DIODA

source: PHASES DISCORDANCE
pl_pl: NIEZGODNOŚĆ FAZ

source: PHASE POSITION DISCORDANCE
pl_pl: NIEZGODNOŚĆ POŁOŻENIA FAZ

source: PHASES DISCORDANCE - SF6 SUPERVISION
pl_pl: NIEZGODNOŚĆ FAZ - NADZÓR SF6

source: GENERATOR CIRCUIT BREAKER
pl_pl: WYŁĄCZNIK GENERATORA

source: CIRCUIT BREAKER CLOSED
pl_pl: WYŁĄCZNIK ZAMKNIĘTY

source: CIRCUIT BREAKER GL314 WITH FK3-1 ELEMENTARY DIAGRAM
pl_pl: WYŁĄCZNIK GL314 Z FK3-1 SCHEMAT PODSTAWOWY

source: CIRCUIT BREAKER GL316-GL317 WITH FK3-4
pl_pl: WYŁĄCZNIK GL316-GL317 Z FK3-4

source: CIRCUIT BREAKER GL316X-GL317X WITH FK3-5
pl_pl: WYŁĄCZNIK GL316X-GL317X Z FK3-5

source: CIRCUIT BREAKER GL316X WITH FK3-5
pl_pl: WYŁĄCZNIK GL316X Z FK3-5

source: CIRCUIT BREAKER GL317 WITH FK3-4 ELEMENTARY DIAGRAM
pl_pl: WYŁĄCZNIK GL317 Z FK3-4 SCHEMAT PODSTAWOWY

source: CIRCUIT BREAKER OPEN
pl_pl: WYŁĄCZNIK OTWARTY

source: LIGHTING DEVICE
pl_pl: URZĄDZENIE OŚWIETLENIOWE

source: REMOTE - 0 - LOCAL
pl_pl: ZDALNE - 0 - LOKALNE

source: REMOTE - LOCAL
pl_pl: ZDALNE - LOKALNE

source: LIGHTING
pl_pl: OŚWIETLENIE

source: SENSOR LOCATION
pl_pl: POŁOŻENIE CZUJNIKA

source: HP SENSOR LOCATION
pl_pl: POŁOŻENIE CZUJNIKA HP

source: (+) LOCAL CLOSING
pl_pl: ZAMYKANIE LOKALNE (+)

source: CLOSING
pl_pl: ZAMYKANIE

source: REMOTE CLOSING
pl_pl: ZAMYKANIE ZDALNE

source: CLOSING 1
pl_pl: ZAMYKANIE 1

source: CLOSING - TRIPPING 1
pl_pl: ZAMYKANIE - ROZŁĄCZENIE 1

source: CIRCUIT BREAKER CLOSING
pl_pl: ZAMYKANIE WYŁĄCZNIKA

source: CIRCUIT BREAKER CLOSING-TRIPPING
pl_pl: ZAMYKANIE-ROZŁĄCZANIE WYŁĄCZNIKA

source: PROTECTION CLOSING
pl_pl: ZAMYKANIE ZABEZPIECZENIA

source: SPRING POSITION
pl_pl: POŁOŻENIE SPRĘŻYNY

source: SPRING POSITION (CLOSED WHEN SPRING DISCHARGED)
pl_pl: POŁOŻENIE SPRĘŻYNY (ZAMKNIĘCIE PRZY ZWOLNIONEJ SPRĘŻYNIE)

source: 7 TURNS THROUGH CT'S ON PRIMARY SIDE
pl_pl: 7 OBROTÓW PRZEZ CT PO STRONIE GŁÓWNEJ

source: CLOSED IF WHEN SPRING DISCHARGED
pl_pl: ZAMKNIĘCIE PRZY ZWOLNIONEJ SPRĘŻYNIE

source: CLOSING - TRIPPING
pl_pl: ZAMYKANIE - ROZŁĄCZENIE

source: EARTHING SWITCH CLOSING - OPENING
pl_pl: OTWIERANIE - ZAMYKANIE PRZEŁĄCZNIKA UZIEMIENIA

source: DISCONNECT SWITCH CLOSING - OPENING
pl_pl: OTWIERANIE - ZAMYKANIE PRZEŁĄCZNIKA ROZŁĄCZAJĄCEGO

source: EARTHING SWITCH CLOSING
pl_pl: ZAMYKANIE PRZEŁĄCZNIKA UZIEMIENIA

source: SWITCH CLOSING
pl_pl: ZAMYKANIE PRZEŁĄCZNIKA

source: DISCONNECT SWITCH CLOSING
pl_pl: ZAMYKANIE PRZEŁĄCZNIKA ROZŁĄCZAJĄCEGO

source: EARTHING SWITCH CLOSING LIMIT SWITCH
pl_pl: WYŁĄCZNIK KRAŃCOWY ZAMYKANIA PRZEŁĄCZNIKA UZIEMIENIA

source: STARTING DISCON.SWITCH CLOSING LIMIT SW.
pl_pl: ROZPOCZĘCIE ROZŁĄCZ. WYŁ. KRAŃC. ZAMYKANIA PRZEŁĄCZNIKA

source: DISCONNECT SWITCH CLOSING LIMIT SWITCH
pl_pl: WYŁĄCZNIK KRAŃCOWY ZAMYKANIA PRZEŁĄCZNIKA ROZŁĄCZANIA

source: EARTHING SWITCH OPENING LIMIT SWITCH
pl_pl: WYŁĄCZNIK KRAŃCOWY OTWIERANIA PRZEŁĄCZNIKA UZIEMIENIA

source: STARTING DISCON.SWITCH OPENING LIMIT SW.
pl_pl: ROZPOCZĘCIE ROZŁĄCZ. WYŁ. KRAŃC. OTWIERANIA PRZEŁĄCZNIKA

source: DISCONNECT SWITCH OPENING LIMIT SWITCH
pl_pl: WYŁĄCZNIK KRAŃCOWY OTWIERANIA PRZEŁĄCZNIKA ROZŁĄCZANIA

source: MOTOR LIMIT SWITCH
pl_pl: WYŁĄCZNIK KRAŃCOWY SILNIKA

source: SHEET
pl_pl: ARKUSZ

source: FUNCTION
pl_pl: FUNKCJA

source: FUSE
pl_pl: BEZPIECZNIK

source: WITHOUT SF6 PRESSURE
pl_pl: BEZ CIŚNIENIA SF6

source: WITHOUT VOLTAGE
pl_pl: BEZ NAPIĘCIA

source: LAYOUT
pl_pl: SCHEMAT

source: +Q2 +Q3 LAYOUT
pl_pl: SCHEMAT +Q2 +Q3

source: 1 2 +Q21 +Q22 +Q31 +Q32 LAYOUT
pl_pl: SCHEMAT 1 2 +Q21 +Q22 +Q31 +Q32

source: TERMINAL PANEL LAYOUT
pl_pl: SCHEMAT PANELU STYKÓW

source: RELAY PANEL LAYOUT
pl_pl: SCHEMAT PANELU PRZEKAŹNIKÓW

source: TRIPPING 1 IMPULSE
pl_pl: IMPULS ROZŁĄCZENIA 1

source: TRIPPING 1 IMPULSE POLE 1
pl_pl: IMPULS ROZŁĄCZENIA 1 BIEGUN 1

source: CLOSING IMPULSE
pl_pl: IMPULS ZAMYKANIA

source: CLOSING IMPULSE POLE 1
pl_pl: IMPULS ZAMYKANIA BIEGUN 1

source: INFORMATION
pl_pl: INFORMACJE

source: NEON LAMP
pl_pl: LAMPA NEONOWA

source: LAMP TEST
pl_pl: TEST LAMPY

source: KEY
pl_pl: KLUCZ

source: LOCAL
pl_pl: LOKALNE

source: LOCAL CLOSING
pl_pl: ZAMYKANIE LOKALNE

source: LOCAL - 0 - REMOTE
pl_pl: LOKALNE - 0 - ZDALNE

source: MAINTENANCE SAFETY
pl_pl: ZABEZPIECZENIE KONSERWACYJNE

source: EARTHING SWITCH
pl_pl: PRZEŁĄCZNIK UZIEMIENIA

source: EARTHING AND STARTING DISCONNECT.
pl_pl: ROZŁĄCZENIE UZIEMIENIA I ROZRUCHU

source: OPERATIONS
pl_pl: DZIAŁANIA

source: DISCONNECT SWITCH OPERATIONS
pl_pl: DZIAŁANIE PRZEŁĄCZNIKA ROZŁĄCZAJĄCEGO

source: EXCESS OPERATION OF MOTOR
pl_pl: NADMIERNE DZIAŁANIE SILNIKA

source: MICRO SWITCH
pl_pl: MIKROPRZEŁĄCZNIK

source: MICRO SWITCH FOR LOCK
pl_pl: MIKROPRZEŁĄCZNIK BLOKADY

source: MOTOR
pl_pl: SILNIK

source: CIRCUIT BREAKER MOTOR
pl_pl: WYŁĄCZNIK OBWODU SILNIKA

source: MOTOR - LIGHTING HEATING
pl_pl: OGRZEWANIE - OŚWIETLENIE SILNIKA

source: OIL PUMP MOTOR
pl_pl: SILNIK POMPY OLEJU

source: SWITCH MOTOR
pl_pl: PRZEŁĄCZNIK SILNIKA

source: MOTORS
pl_pl: SILNIKI

source: NEUTRAL GROUND
pl_pl: ZERO MASY

source: TERMINAL NUMBER
pl_pl: NUMER STYKU

source: LEVEL NUMBER
pl_pl: NUMER POZIOMU

source: PAGE NUMBER
pl_pl: NUMER STRONY

source: OSS AND MSS IN SAFETY POSITION
pl_pl: OSS I MSS W POŁOŻENIU ZABEZPIECZENIA

source: EARTHING SWITCH OPENING
pl_pl: OTWIERANIE PRZEŁĄCZNIKA UZIEMIENIA

source: SWITCH OPENING
pl_pl: OTWIERANIE PRZEŁĄCZNIKA

source: DISCONNECT SWITCH OPENING
pl_pl: OTWIERANIE PRZEŁĄCZNIKA ROZŁĄCZAJĄCEGO

source: EARTHING SWITCH OPENING-CLOSING
pl_pl: OTWIERANIE-ZAMYKANIE PRZEŁĄCZNIKA UZIEMIENIA

source: CLOSING - OPENING DISCONNECT SWITCH
pl_pl: OTWIERANIE-ZAMYKANIE PRZEŁĄCZNIKA ROZŁĄCZAJĄCEGO

source: TWISTED PAIR DIRECTLY CONNECTED TO CBWATCH-2
pl_pl: PARA SKRĘCANA PODŁĄCZONA BEZPOŚREDNIO DO CBWATCH-2

source: RED LED
pl_pl: CZERWONA DIODA

source: GREEN LED
pl_pl: ZIELONA DIODA

source: INSTRUCTION PLATE
pl_pl: TABLICZKA INSTRUKCJI

source: DIODES PLATE
pl_pl: PŁYTKA DIOD

source: DIODE PLATE
pl_pl: PŁYTKA DIODY

source: POLE 1
pl_pl: BIEGUN 1

source: OIL PUMP
pl_pl: POMPA OLEJU

source: JUMP FOR AUTO TRIPPING
pl_pl: ZWORKA DO AUT. ROZŁĄCZANIA

source: JUMP FOR AUTO CLOSING
pl_pl: ZWORKA DO AUT. ZAMYKANIA

source: POSITION
pl_pl: POŁOŻENIE

source: POSITION / SPEED
pl_pl: POŁOŻENIE/PRĘDKOŚĆ

source: SWITCH POSITION
pl_pl: POŁOŻENIE PRZEŁĄCZNIKA
